Repository: tulsie/sonata
Catalog: src/Rsh/Bundle/ContactBundle/Resources/translations/messages.*.xlf
Languages: nl

source: mremi_contact.form_page_title
nl: Contact

source: mremi_contact.form_title
nl: Contact form

source: mremi_contact.form.title
nl: Titel

source: mremi_contact.form.title_mr
nl: Dhr.

source: mremi_contact.form.title_mrs
nl: Mv.

source: form.contact_form.children.name.label
nl: Naam

# mremi_contact.form.first_name
source: form.contact_form.children.firstName.label
nl: Voornaam

# mremi_contact.form.last_name
source: form.contact_form.children.lastName.label
nl: Achternaam

# mremi_contact.form.company.label
source: form.contact_form.children.company.label
nl: Bedrijf

source: form.contact_form.children.phone.label
nl: Telefoonnummer

# mremi_contact.form.children.email.label
source: mremi_contact.form.email
nl: Email

source: form.contact_form.children.subject.label
nl: Onderwerp

source: form.contact_form.children.message.label
nl: Wat kunnen we voor u doen

source: mremi_contact.form.captcha
nl: Security code

source: form.contact_form.children.save.label
nl: Verstuur

# mremi_contact.form.children.email_message_txt
source: mremi_contact.email_message_txt
nl: Een contact heeft een formulier verzonden: Voornaam: %firstname% Achternaam: %lastname% Bedrijf: %company% Telefoonnr: %phone% Email: %email% Bericht: %message%

source: mremi_contact.email_message_html
nl: Een contact heeft een formulier verzonden: <br/> <br/> <strong><em>Voornaam:</em></strong> %firstName% <br/> <br/> <strong><em>Achternaam:</em></strong> %lastName% <br/> <br/> <strong><em>Bedrijf:</em></strong> %company% <br/> <br/> <strong><em>Telefoonnr:</em></strong> %phone% <br/> <br/> <strong><em>Email:</em></strong> %email% <br/> <br/> <strong><em>Bericht:</em></strong> <br/> %message% <br/> <br/>

source: mremi_contact.confirm_page_title
nl: Bevestiging

source: mremi_contact.confirm_title
nl: Bedankt dat u de tijd neemt om contact met ons op te nemen

source: mremi_contact.confirm_message
nl: Uw bericht is verzonden en wij nemen zo spoedig mogelijk contact met u op.

# mremi_contact.firstName_placeholder
source: Enter first name
nl: Uw voornaam

# mremi_contact.lastName_placeholder
source: Enter last name
nl: Uw achternaam

# mremi_contact.company_placeholder
source: Enter company
nl: Bedrijf

# mremi_contact.phone_placeholder
source: Enter phone number
nl: Uw telefoonnummer

# mremi_contact.email_placeholder
source: Enter email
nl: Uw email

# mremi_contact.subject_placeholder
source: Enter subject
nl: Uw onderwerp

# mremi_contact.message_placeholder
source: Enter your message
nl: Uw bericht
